{"﻿TÉRMINOS Y CONDICIONES\nEstos Términos de Uso, en adelante denominados \"Términos y Condiciones\" o \"T&C\" o \"Términos\" o \"Acuerdo\", junto con cualquier otra Política o Declaración o Información que pueda colocarse en este sitio web mexicano, en adelante denominado \"Empresa\" o \"Sitio Web\" o \"Nosotros\" o \"Nos\", según se modifique o enmiende de vez en cuando, son un contrato vinculante entre la empresa y usted, en adelante denominado \"Usted\" o \"Usuario\" o \"Su\" o \"Comprador\" o \"Cliente\".\n\nSi visita, utiliza o compra en el sitio o cualquier sitio futuro operado por nosotros, acepta estos Términos y Condiciones. Además, cuando utilice cualquier servicio actual o futuro de la empresa o visite o compre a cualquier empresa afiliada con la empresa o proveedores terceros, ya sea o no incluidos en el sitio, también estará sujeto a las pautas y condiciones aplicables a dicho servicio o comerciante. Si estas condiciones son inconsistentes con tales pautas y condiciones, prevalecerán dichas pautas y condiciones.\n\nDEVOLUCIONES Y REEMBOLSOS\nSi devuelve un artículo, usted será responsable del envío, todos los costos relacionados y los riesgos relacionados con el envío de devolución.\n\nLos artículos pueden devolverse hasta 14 días naturales después de recibir el pedido. Solo aceptamos artículos revendibles en su embalaje original con las etiquetas adjuntas y en el mismo estado en que se recibieron, sin usar y sin dañar.\n\nLos artículos personalizados se hacen por encargo": null, " no podemos aceptar devoluciones o cambios en piezas personalizadas una vez que se haya realizado su pedido.\n\nDespués de recibir y revisar su devolución, recibirá un producto nuevo o un reembolso tan pronto como sea posible.\n\nCANCELACIÓN / MODIFICACIÓN DE PEDIDO\nSi decide cancelar o modificar su pedido, escríbanos lo antes posible. Haremos todo lo posible para hacer el cambio. Si es demasiado tarde para que nuestro equipo cancele/modifique su pedido, puede devolvernos su pedido una vez que lo haya recibido.\n\n\n\nENVÍO Y ENTREGA\n¡Enviamos a todo el mundo con envío gratuito dentro de México!\n\nEnviamos de lunes a viernes, excluyendo días festivos oficiales en México. Una vez que se procese y envíe su pedido, le notificaremos por correo electrónico.\n\nEl tiempo estimado para recibir su pedido después de que se haya enviado es de 3 a 5 días hábiles dentro de México.\n\nDERECHOS E IMPUESTOS INTERNACIONALES\nLas entregas a países fuera de México pueden incurrir en derechos, impuestos o cargos que no están incluidos en el precio total mostrado. Para evitar cargos imprevistos, recomendamos que se comunique con su oficina de aduanas local para obtener información sobre las tarifas antes de realizar su pedido.\n\nPROTECCIÓN DE DATOS\nLos propietarios y operadores de este sitio web mexicano toman muy en serio la protección de sus datos. Tratamos sus datos de manera confidencial y de acuerdo con las regulaciones legales de protección de datos mexicanas y esta política de privacidad.\n\nEl uso de nuestro sitio web generalmente es posible sin proporcionar datos personales. Los datos personales, como sus direcciones de correo electrónico, siempre se nos proporcionan voluntariamente y solo cuando se suscribe a nuestro boletín. Otros datos personales, incluidos su nombre y dirección, solo son necesarios si está ordenando productos.\n\nUna pasarela de pago externa y compatible con PCI (PayPal, Stripe) maneja todas las transacciones de pago con tarjeta de crédito.\n\nSu información personal está contenida detrás de redes seguras y solo es accesible por un número limitado de personas que tienen derechos de acceso especiales a dichos sistemas y están obligadas a mantener la información confidencial. Además, toda la información sensible/de crédito que suministre se cifra mediante la tecnología Secure Socket Layer (SSL).\n\nImplementamos una variedad de medidas de seguridad cuando un usuario realiza un pedido, y todas las transacciones se procesan a través de un proveedor de pasarela y no se almacenan ni procesan en nuestros servidores.\n\nPOLÍTICA DE PRIVACIDAD\nLos propietarios y operadores de este sitio web mexicano toman muy en serio la protección de sus datos. Tratamos sus datos de manera confidencial y de acuerdo con las regulaciones legales de protección de datos mexicanas y esta política de privacidad. Además, toda la información sensible/de crédito que suministre se cifra mediante la tecnología Secure Socket Layer (SSL).\n\nCOOKIES\nEste sitio web utiliza parcialmente cookies, pequeños archivos de texto almacenados por su navegador en su computadora. Las cookies no causan daños a su computadora y no contienen virus. Las cookies nos permiten hacer que nuestra oferta sea más fácil de usar, más eficiente y más segura.\n\nLa mayoría de las cookies que usamos son las llamadas \"cookies de sesión\", que eliminaremos automáticamente después del final de su visita. Otras cookies permanecen en su dispositivo terminal. Esas cookies nos permiten reconocer su navegador en su próxima visita.\n\nCreemos que el uso de servicios de terceros como estos mejora su experiencia en línea porque le permite ver anuncios que tendrán más probabilidades de ser algo que le interese.\n\nPuede ajustar su navegador de tal manera que permita cookies manualmente o excluya cookies en general. En algunos casos, incluso para activar la eliminación automática de cookies al cerrar el navegador.\n\nFORMULARIO DE CONTACTO\nSi nos envía consultas a través del formulario de contacto, los datos que ingresó en el formulario de contacto, incluidos los datos de contacto indicados, se almacenarán con el fin de tramitar su consulta y en caso de consultas adicionales. Esos datos no se transmitirán sin su permiso.\n\n\n\nBOLETÍN INFORMATIVO\nSi desea recibir nuestro boletín informativo, solo necesitamos su dirección de correo electrónico. No se necesitan otros datos. Utilizamos su dirección exclusivamente para enviar la información solicitada y no la compartimos con terceros.\n\nEl permiso para almacenar la dirección de correo electrónico, así como su uso para enviar el boletín informativo, se puede revocar en cualquier momento a través del enlace \"Cancelar suscripción\" dentro del boletín informativo.": null}